{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "Ações: 0 de 3 — escolha o tipo"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4F03AD8C7C4EC3933D6517B4C8B9430F"
		},
		{
			"Source": {
				"Text": "Aguardar"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "B10706529142AAA06CE798BE26C87AE9"
		},
		{
			"Source": {
				"Text": "Mover"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "248771E4F74877BF68284DB4D803BAD5"
		},
		{
			"Source": {
				"Text": "Atacar"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4608AB541645A9D059D09A8B832C04E6"
		},
		{
			"Source": {
				"Text": "Magia"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D4D28C4D9449A55983B6C6A2C05F3810"
		},
		{
			"Source": {
				"Text": "Defender"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "E3C80347AC46B688C96A868A81F8F69C"
		},
		{
			"Source": {
				"Text": "Esquivar"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "4C4E881F074D972D50C9CAB7E45E0F20"
		},
		{
			"Source": {
				"Text": "Camuflar"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "60B2B295F64F184E59BD538857AA9441"
		},
		{
			"Source": {
				"Text": "Voar"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "89B79D259A498C84CDFBE1AB9C5594AF"
		},
		{
			"Source": {
				"Text": "Submergir"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "3C875F15454BB14D1E651F963590B7AB"
		},
		{
			"Source": {
				"Text": "↖"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "9634BB2AEB4DD3EEC858E2BA372983BA"
		},
		{
			"Source": {
				"Text": "↑"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "343E3D72A34B5A3B125A7F8180390A92"
		},
		{
			"Source": {
				"Text": "←"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "380BA17CD645A7638A1ED0BF4F19AD44"
		},
		{
			"Source": {
				"Text": "Cancelar"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "998650104C4E853312D66DAD41AC5C29"
		},
		{
			"Source": {
				"Text": "→"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "2533BDCDFF4F52396770C8BA091FD112"
		},
		{
			"Source": {
				"Text": "↗"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "76009D5A5D40C6C820C99CA6CB858912"
		},
		{
			"Source": {
				"Text": "↓"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "92D1E8892147A1DBC2483D9F378522B7"
		},
		{
			"Source": {
				"Text": "↘"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "D8AE0824CE4E21F7822070864218AB0A"
		},
		{
			"Source": {
				"Text": "↙"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "548B418CBD4374ABD93D27B61FFC5BE4"
		},
		{
			"Source": {
				"Text": "Desfazer"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "379DE706B04BCCBEF5571689781CA388"
		},
		{
			"Source": {
				"Text": "Confirmar turno"
			},
			"Translation": {
				"Text": ""
			},
			"Key": "F0ACE92D52486DF21DAF58884DD0B9BC"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "BattleNarration",
			"Children": [
				{
					"Source": {
						"Text": "lava"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FluidoLava"
				},
				{
					"Source": {
						"Text": "É super efetivo!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SuperEfetivo"
				},
				{
					"Source": {
						"Text": "Não é muito efetivo..."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PoucoEfetivo"
				},
				{
					"Source": {
						"Text": "ataque"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatAtaque"
				},
				{
					"Source": {
						"Text": "defesa"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatDefesa"
				},
				{
					"Source": {
						"Text": "velocidade"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatVelocidade"
				},
				{
					"Source": {
						"Text": "atributo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatNenhum"
				},
				{
					"Source": {
						"Text": "água funda"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoAguaFunda"
				},
				{
					"Source": {
						"Text": "poça"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoPoca"
				},
				{
					"Source": {
						"Text": "gelo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoGelo"
				},
				{
					"Source": {
						"Text": "lama"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FluidoLama"
				},
				{
					"Source": {
						"Text": "lama"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoLama"
				},
				{
					"Source": {
						"Text": "brasa"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoBrasa"
				},
				{
					"Source": {
						"Text": "terreno de bônus"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoBonus"
				},
				{
					"Source": {
						"Text": "obstáculo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoObstaculo"
				},
				{
					"Source": {
						"Text": "chão seco"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoSeco"
				},
				{
					"Source": {
						"Text": "água"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FluidoNenhum"
				},
				{
					"Source": {
						"Text": "água"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FluidoAguaDoce"
				},
				{
					"Source": {
						"Text": "água salgada"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FluidoAguaSalgada"
				},
				{
					"Source": {
						"Text": "água termal"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FluidoAguaTermal"
				},
				{
					"Source": {
						"Text": "água de pântano"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FluidoAguaDePantano"
				},
				{
					"Source": {
						"Text": "água de caverna"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FluidoAguaDeCaverna"
				},
				{
					"Source": {
						"Text": "{Actor} defendeu o golpe"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Defendeu"
				},
				{
					"Source": {
						"Text": "O pet"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PetSemNome"
				},
				{
					"Source": {
						"Text": "o adversário"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AdversarioSemNome"
				},
				{
					"Source": {
						"Text": "{Actor} atacou {Target} e acertou"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtaqueAcertou"
				},
				{
					"Source": {
						"Text": "{Actor} atacou {Target} e errou"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtaqueErrou"
				},
				{
					"Source": {
						"Text": "{Actor} esquivou"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Esquivou"
				},
				{
					"Source": {
						"Text": "{Actor} concentrou-se: {Atributo} +{Quanto}%"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtributoSubiu"
				},
				{
					"Source": {
						"Text": "{Actor}: {Atributo} voltou ao normal"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtributoNormalizou"
				},
				{
					"Source": {
						"Text": "— usou {Move}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GolpeUsado"
				},
				{
					"Source": {
						"Text": "{Actor} cobriu a casa de {Terreno} — dura {Slots} ações"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoMudouComPrazo"
				},
				{
					"Source": {
						"Text": "{Actor} mudou a casa para {Terreno}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoMudou"
				},
				{
					"Source": {
						"Text": "o gelo derreteu — a casa voltou a ser {Terreno}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "TerrenoDerreteu"
				},
				{
					"Source": {
						"Text": "{Actor} escorregou na {Terreno} — perdeu o movimento"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Escorregou"
				},
				{
					"Source": {
						"Text": "{Actor} atolou na {Terreno} — atravessou, mas devagar"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtravessouDevagar"
				},
				{
					"Source": {
						"Text": "{Actor} drenou {Quanto} de vida de {Target}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "VidaDrenada"
				},
				{
					"Source": {
						"Text": "{Actor} acertou {Target}, mas a {Fluido} apagou o fogo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "FogoApagou"
				},
				{
					"Source": {
						"Text": "{Actor} perdeu a concentração — levou {Quanto} antes de concluir"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ConcentracaoQuebrada"
				},
				{
					"Source": {
						"Text": "{Actor} tomou o campo — {Casas} casas viraram {Terreno}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "CampoInteiroMudou"
				},
				{
					"Source": {
						"Text": "{Actor} iluminou {Target} — agora ele pode ser atingido"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Revelado"
				},
				{
					"Source": {
						"Text": "{Actor} desviou por reflexo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "EsquivouPorReflexo"
				},
				{
					"Source": {
						"Text": "{Actor} derrubou o obstáculo — a passagem abriu"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ObstaculoDerrubado"
				},
				{
					"Source": {
						"Text": "{Actor} escalou o obstáculo — ataca de cima e alcança quem voa"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SubiuNoObstaculo"
				},
				{
					"Source": {
						"Text": "{Actor} enfraqueceu {Target}: {Atributo} −{Quanto}%"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtributoDesceu"
				},
				{
					"Source": {
						"Text": "{Target} perdeu {Value} de vida"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "DanoAplicado"
				},
				{
					"Source": {
						"Text": "{Target} foi derrotado"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PetMorreu"
				},
				{
					"Source": {
						"Text": "{Actor} tentou mergulhar, mas não há água nesta casa"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SubmergirSemAgua"
				},
				{
					"Source": {
						"Text": "{Actor} não conseguiu assumir a postura"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosturaFalhou"
				},
				{
					"Source": {
						"Text": "{Actor} e {Target} foram para a mesma casa e trombaram"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "EncontroNoMesmoPonto"
				},
				{
					"Source": {
						"Text": "{Actor} tentou andar e esbarrou no limite da arena"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MovimentoBloqueado"
				},
				{
					"Source": {
						"Text": "{Actor} se defendeu"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosturaDefender"
				},
				{
					"Source": {
						"Text": "{Actor} se camuflou e sumiu de vista"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosturaCamuflar"
				},
				{
					"Source": {
						"Text": "{Actor} alçou voo — fora do alcance físico, exposto à magia"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosturaVoar"
				},
				{
					"Source": {
						"Text": "{Actor} mergulhou no solo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosturaSubmergir"
				},
				{
					"Source": {
						"Text": "{Actor} assumiu postura"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosturaAssumida"
				},
				{
					"Source": {
						"Text": "{Actor} se moveu"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Moveu"
				},
				{
					"Source": {
						"Text": "{Actor} ficou evasivo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosturaEsquivar"
				}
			]
		},
		{
			"Namespace": "BattleToolbar",
			"Children": [
				{
					"Source": {
						"Text": "golpe {Numero}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GolpeSemNome"
				},
				{
					"Source": {
						"Text": "🔒 {Nome} ({Requisito})"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GolpeTrancado"
				}
			]
		},
		{
			"Namespace": "BattleUI",
			"Children": [
				{
					"Source": {
						"Text": "Ações: {0} de 3 — escolha o tipo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ChooseType"
				},
				{
					"Source": {
						"Text": "{0}\n{1}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "StatusComLado"
				},
				{
					"Source": {
						"Text": "Turno fechado — aguardando o oponente"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Committed"
				},
				{
					"Source": {
						"Text": "Escolha a direção"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ChooseDirection"
				}
			]
		},
		{
			"Namespace": "MapaDoMundo",
			"Children": [
				{
					"Source": {
						"Text": "mata"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaMata"
				},
				{
					"Source": {
						"Text": "margem"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaMargem"
				},
				{
					"Source": {
						"Text": "água"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaAgua"
				},
				{
					"Source": {
						"Text": "serra"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaRelevo"
				},
				{
					"Source": {
						"Text": "bs.Marcar [interesse|perigo|destino] marca onde você está — de novo apaga"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LegendaMarcar"
				},
				{
					"Source": {
						"Text": "clareira"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaClareira"
				},
				{
					"Source": {
						"Text": "glaciar"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaGelo"
				},
				{
					"Source": {
						"Text": "campo de treino (cor do atributo)"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LegendaTreino"
				},
				{
					"Source": {
						"Text": "pântano"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaPantano"
				},
				{
					"Source": {
						"Text": "vulcão"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaLava"
				},
				{
					"Source": {
						"Text": "sua marca: interesse"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PinoInteresse"
				},
				{
					"Source": {
						"Text": "sua marca: perigo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PinoPerigo"
				},
				{
					"Source": {
						"Text": "sua marca: destino"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PinoDestino"
				},
				{
					"Source": {
						"Text": "sua marca"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PinoDesconhecido"
				},
				{
					"Source": {
						"Text": "adversário"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LegendaAdversario"
				},
				{
					"Source": {
						"Text": "deserto"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaAreia"
				},
				{
					"Source": {
						"Text": "o escuro é o que você ainda não viu"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "LegendaEscuro"
				},
				{
					"Source": {
						"Text": "desconhecido"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MapaDesconhecido"
				}
			]
		},
		{
			"Namespace": "MountEligibility",
			"Children": [
				{
					"Source": {
						"Text": "este pet não pode ser montado"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "NaoMontavel"
				}
			]
		},
		{
			"Namespace": "PetAttributes",
			"Children": [
				{
					"Source": {
						"Text": "Musculatura"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Musculatura"
				},
				{
					"Source": {
						"Text": "Personalidade"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Personalidade"
				},
				{
					"Source": {
						"Text": "Camuflagem"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Camuflagem"
				},
				{
					"Source": {
						"Text": "Voo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Voo"
				},
				{
					"Source": {
						"Text": "Subsolo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Subsolo"
				},
				{
					"Source": {
						"Text": "exige {Atributo} {Valor}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ExigeAtributo"
				},
				{
					"Source": {
						"Text": "{Pet}: {Atributo} {Antes} → {Depois}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AtributoSubiu"
				},
				{
					"Source": {
						"Text": "{Pet} desbloqueou {Golpe}!"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "GolpeDesbloqueado"
				}
			]
		},
		{
			"Namespace": "PoliceEscalation",
			"Children": [
				{
					"Source": {
						"Text": "Investigação"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ForcaInvestigadora"
				},
				{
					"Source": {
						"Text": "Tropa de Elite"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ForcaElite"
				},
				{
					"Source": {
						"Text": "Tropa Federal"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ForcaFederal"
				},
				{
					"Source": {
						"Text": "Ronda"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ForcaRonda"
				},
				{
					"Source": {
						"Text": "Polícia Ostensiva"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "ForcaOstensiva"
				}
			]
		},
		{
			"Namespace": "WorldAge",
			"Children": [
				{
					"Source": {
						"Text": "idade do mundo: desconhecida"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "IdadeDesconhecida"
				},
				{
					"Source": {
						"Text": "idade do mundo: {Dias} dias"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "IdadeConhecida"
				}
			]
		},
		{
			"Namespace": "WorldLoading",
			"Children": [
				{
					"Source": {
						"Text": "Pronto."
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PassoPronto"
				},
				{
					"Source": {
						"Text": "Plantando a mata…"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PassoCenario"
				},
				{
					"Source": {
						"Text": "Soltando os adversários…"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PassoEncontros"
				},
				{
					"Source": {
						"Text": "BATTLE SQUARE"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Titulo"
				},
				{
					"Source": {
						"Text": "Conferindo a assinatura dos pets…"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PassoEspelho"
				},
				{
					"Source": {
						"Text": "Não foi possível preparar o mundo: {Motivo}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Falhou"
				},
				{
					"Source": {
						"Text": "Lendo os tipos de pet…"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PassoTipos"
				}
			]
		},
		{
			"Namespace": "WorldStatus",
			"Children": [
				{
					"Source": {
						"Text": "Você ainda não tem pet na coleção"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SemPet"
				},
				{
					"Source": {
						"Text": "{Pet} — nível {Nivel} ({Experiencia} de experiência)"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SeuPet"
				},
				{
					"Source": {
						"Text": "{Musculatura} {ValorMusculatura} · {Personalidade} {ValorPersonalidade} · {Camuflagem} {ValorCamuflagem} · {Voo} {ValorVoo} · {Subsolo} {ValorSubsolo}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SeusAtributos"
				},
				{
					"Source": {
						"Text": "vida: {Percentual}% — o Centro de Recuperação cura de graça"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "VidaDoPet"
				},
				{
					"Source": {
						"Text": "biologia: {Eixos}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SuaBiologia"
				},
				{
					"Source": {
						"Text": "vestindo: {Itens}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SeusItens"
				},
				{
					"Source": {
						"Text": "mochila: {Itens}"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "SuaMochila"
				},
				{
					"Source": {
						"Text": "posse: no servidor"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosseSincronizada"
				},
				{
					"Source": {
						"Text": "posse: ultima conhecida (servidor fora do ar)"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosseVelha"
				},
				{
					"Source": {
						"Text": "posse: {Quantos} captura(s) esperando subir"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PossePendente"
				},
				{
					"Source": {
						"Text": "posse: {Quantos} captura(s) NAO subiram — tente bs.MigrarPosse"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "PosseAbandonada"
				},
				{
					"Source": {
						"Text": "Nenhum adversário por perto"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "MundoVazio"
				},
				{
					"Source": {
						"Text": "{Quantos} adversário(s) no mundo"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "AdversariosSemDistancia"
				},
				{
					"Source": {
						"Text": "{Quantos} adversário(s) — o mais perto a {Metros} m"
					},
					"Translation": {
						"Text": ""
					},
					"Key": "Adversarios"
				}
			]
		}
	]
}